/* Bundle name */
"CFBundleName" = "Instalar o Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Instalar o Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Isso é necessário para abrir os arquivos nos aplicativos executados com o Parallels Desktop, além de salvar arquivos, imagens ISO do Windows e atualizações de produtos para este local.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Todos os direitos reservados. Este produto é protegido por leis de propriedade intelectual dos Estados Unidos, do Canadá e/ou de outros países. Para obter uma lista de tecnologia subjacente, patentes e marcas comerciais da Parallels, acesse www.parallels.com/legal";

